// 마이페이지 내가 쓴 글 더미데이터

export const MyPostData = [
    {
        board_title: "자유게시판",
        title: "지구 보호하자",
        content: "내용입니다",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 12,
        time: 6,
        writer: '익명'
    },
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다.환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다.",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '아기사자'
    },,
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다.환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다.",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '아기사자'
    },
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '사자'
    },
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '아기사자'
    },
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '사자'
    },
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '아기사자'
    },
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '사자'
    },
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '아기사자'
    },
    {
        board_title: "자유게시판",
        title: "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지.. ",
        content: "환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락을 주시면 감사하겠습니다",
        image_url: "https://everion.store/media/post/%EB%A1%9C%EA%B3%A0.png",
        comments_count: 18,
        time: 9,
        writer: '사자'
    }
]