// 메인 홈에서 인기글 2개 더미데이터

export const PopularData = [
    {
        "id": 1,
        "board_title": "자유게시판",
        "body": "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지구 지킴이 <지지>에 합류하세요!💚 환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락주세요",
    },
    {
        "id": 2,
        "board_title": "프론트엔드 게시판",
        "body": "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지구 지킴이 <지지>에 합류하세요!💚 환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락주세요",
    },
    {
        "id": 3,
        "board_title": "백엔드 게시판",
        "body": "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지구 지킴이 <지지>에 합류하세요!💚 환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락주세요",
    },
    {
        "id": 4,
        "board_title": "기획/디자인 게시판",
        "body": "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지구 지킴이 <지지>에 합류하세요!💚 환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락주세요",
    },
    {
        "id": 5,
        "board_title": "아기사자 게시판",
        "body": "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지구 지킴이 <지지>에 합류하세요!💚 환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락주세요",
    },
    {
        "id": 6,
        "board_title": "이벤트/공지 게시판",
        "body": "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지구 지킴이 <지지>에 합류하세요!💚 환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락주세요",
    },
    {
        "id": 7,
        "board_title": "참여게시판",
        "body": "🌍지구🌍를 사랑하고 보호하고 싶다면, 우리 팀 지구 지킴이 <지지>에 합류하세요!💚 환경 보호에 관심 있는 열정적인 팀원을 모집합니다. 함께 지구의 소중한 자원을 지키고, 지속 가능한 미래를 만들어가요. 참여를 원하신다면, 지금 바로 연락주세요",
    },

]